{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4000, "word_counts": "{\"treasury\": 120, \"secretary\": 296, \"robert\": 273, \"rubin\": 43, \"go\": 919, \"to\": 59244, \"capitol\": 14, \"hill\": 106, \"on\": 20136, \"tuesday\": 1504, \"further\": 845, \"explain\": 36, \"the\": 114641, \"clinton\": 260, \"administration\": 317, \"bank\": 4316, \"reform\": 523, \"plan\": 2417, \"but\": 9222, \"lawmaker\": 89, \"are\": 8222, \"likely\": 1002, \"focus\": 409, \"foremost\": 3, \"what\": 1563, \"left\": 350, \"out\": 2691, \"proposal\": 500, \"along\": 327, \"with\": 12586, \"several\": 729, \"pending\": 68, \"bill\": 618, \"would\": 8398, \"scrap\": 54, \"glass\": 78, \"steagall\": 23, \"act\": 265, \"separation\": 22, \"of\": 54811, \"banking\": 839, \"from\": 9929, \"other\": 2963, \"financial\": 1944, \"service\": 2641, \"contentious\": 28, \"issue\": 1417, \"going\": 1194, \"and\": 41756, \"allowing\": 224, \"combine\": 79, \"commercial\": 549, \"firm\": 1701, \"however\": 857, \"ducked\": 4, \"instead\": 293, \"unveiled\": 158, \"by\": 11689, \"may\": 1786, \"offered\": 250, \"two\": 3368, \"alternative\": 120, \"hard\": 373, \"choice\": 166, \"congress\": 365, \"we\": 6581, \"think\": 1431, \"need\": 991, \"be\": 11981, \"debated\": 15, \"said\": 31866, \"a\": 56593, \"he\": 9755, \"announced\": 953, \"ha\": 8983, \"overhauling\": 4, \"antiquated\": 7, \"law\": 1053, \"for\": 19648, \"more\": 4773, \"than\": 3702, \"decade\": 260, \"without\": 569, \"success\": 238, \"some\": 3409, \"analyst\": 6160, \"suggest\": 67, \"commerce\": 275, \"will\": 9530, \"sidetrack\": 1, \"this\": 6022, \"year\": 11056, \"attempt\": 247, \"at\": 11154, \"house\": 601, \"committee\": 475, \"hearing\": 155, \"opponent\": 67, \"mixing\": 28, \"led\": 501, \"chairman\": 1471, \"iowa\": 28, \"republican\": 103, \"jim\": 84, \"leach\": 36, \"try\": 269, \"steer\": 14, \"examine\": 33, \"risk\": 326, \"unlimited\": 62, \"merger\": 1265, \"proponent\": 15, \"including\": 1065, \"subcommittee\": 37, \"chairperson\": 1, \"marge\": 6, \"roukema\": 9, \"richard\": 183, \"baker\": 63, \"new\": 5525, \"jersey\": 32, \"louisiana\": 25, \"respectively\": 60, \"take\": 1562, \"opposite\": 19, \"tack\": 2, \"under\": 1736, \"one\": 4917, \"outlined\": 46, \"last\": 4036, \"month\": 2761, \"limited\": 251, \"permitted\": 44, \"excluding\": 103, \"or\": 4230, \"so\": 1684, \"largest\": 1160, \"nonfinancial\": 3, \"measured\": 13, \"asset\": 889, \"size\": 312, \"holding\": 602, \"company\": 8714, \"could\": 3167, \"derive\": 12, \"significant\": 379, \"percentage\": 152, \"their\": 3577, \"gross\": 195, \"revenue\": 1319, \"activity\": 473, \"approach\": 255, \"referred\": 47, \"basket\": 103, \"limitation\": 13, \"second\": 1362, \"current\": 1006, \"prohibition\": 7, \"maintained\": 89, \"exception\": 52, \"own\": 875, \"saving\": 324, \"loan\": 569, \"institution\": 318, \"also\": 4343, \"chose\": 45, \"walk\": 53, \"fine\": 105, \"line\": 1165, \"after\": 4082, \"democratic\": 286, \"legislator\": 91, \"traditionally\": 80, \"labor\": 131, \"consumer\": 1034, \"group\": 3492, \"came\": 469, \"against\": 1309, \"combining\": 42, \"monday\": 1427, \"small\": 624, \"banker\": 230, \"agriculture\": 89, \"issued\": 295, \"statement\": 875, \"even\": 965, \"say\": 1715, \"no\": 2417, \"those\": 1001, \"who\": 3134, \"undermine\": 33, \"world\": 1950, \"strongest\": 71, \"most\": 1856, \"dynamic\": 54, \"economic\": 937, \"system\": 1785, \"signer\": 2, \"ranged\": 22, \"national\": 1177, \"association\": 327, \"raise\": 455, \"concern\": 583, \"that\": 17290, \"portion\": 85, \"contain\": 46, \"loophole\": 14, \"render\": 29, \"any\": 1774, \"irrelevent\": 2, \"staffer\": 24, \"thrift\": 24, \"establish\": 98, \"called\": 836, \"wholesale\": 55, \"only\": 1649, \"accepts\": 6, \"deposit\": 395, \"over\": 3583, \"not\": 7595, \"covered\": 98, \"insurance\": 602, \"have\": 8626, \"access\": 653, \"federal\": 516, \"reserve\": 387, \"electronic\": 295, \"payment\": 371, \"way\": 1018, \"is\": 15774, \"structured\": 16, \"allow\": 524, \"enormous\": 51, \"it\": 26549, \"big\": 1277, \"notion\": 14, \"continue\": 756, \"operating\": 956, \"different\": 286, \"rule\": 911, \"draw\": 74, \"criticism\": 162, \"legislation\": 155, \"passed\": 113, \"recapitalize\": 2, \"industry\": 3076, \"fund\": 1365, \"wa\": 10896, \"directed\": 23, \"report\": 1284, \"how\": 881, \"legal\": 387, \"charter\": 69, \"merged\": 109, \"able\": 526, \"significantly\": 134, \"increase\": 1163, \"security\": 1503, \"underwriting\": 81, \"adopted\": 66, \"friday\": 1402, \"add\": 255, \"pressure\": 510, \"overhaul\": 57, \"entire\": 126, \"regulatory\": 274, \"market\": 6968, \"participant\": 55, \"fed\": 83, \"voted\": 81, \"unanimously\": 22, \"section\": 74, \"subsidiary\": 235, \"much\": 1385, \"percent\": 8891, \"dealing\": 147, \"in\": 44634, \"such\": 1690, \"stock\": 3358, \"corporate\": 644, \"bond\": 282, \"paper\": 277, \"effect\": 431, \"day\": 1665, \"meeting\": 1009, \"governor\": 172, \"congressional\": 58, \"action\": 631, \"separating\": 18, \"non\": 579, \"hope\": 503, \"next\": 1924, \"move\": 1072, \"up\": 5226, \"whole\": 300, \"area\": 962, \"vice\": 597, \"chair\": 23, \"alice\": 5, \"rivlin\": 3, \"needed\": 402, \"i\": 3108, \"constructive\": 24, \"step\": 452, \"appropriate\": 80, \"u\": 650, \"interpret\": 13, \"existing\": 405, \"susan\": 38, \"phillips\": 15, \"while\": 2031, \"prohibits\": 25, \"engaging\": 13, \"affiliate\": 90, \"engaged\": 31, \"principally\": 8, \"currently\": 532, \"authorizes\": 1, \"deal\": 2240, \"underwrite\": 19, \"ranging\": 127, \"mortgage\": 155, \"backed\": 149, \"were\": 5266, \"already\": 1190, \"allowed\": 328, \"handle\": 107, \"sort\": 163, \"instrument\": 109, \"counter\": 139, \"derivative\": 105, \"both\": 1238, \"an\": 7376, \"broader\": 65, \"comptroller\": 11, \"currency\": 431, \"according\": 619, \"litan\": 6, \"director\": 1020, \"study\": 266, \"brookings\": 4, \"institute\": 86, \"past\": 725, \"charge\": 881, \"change\": 1060, \"because\": 1602, \"they\": 5608, \"wanted\": 303, \"get\": 1108, \"into\": 2611, \"business\": 3695, \"like\": 1122, \"selling\": 476, \"generally\": 145, \"opposed\": 123, \"creating\": 131, \"legislative\": 116, \"gridlock\": 5, \"now\": 2091, \"all\": 2406, \"press\": 243, \"table\": 84, \"been\": 4658, \"turned\": 214, \"street\": 553, \"want\": 1194, \"level\": 1173, \"playing\": 90, \"field\": 208, \"representative\": 239, \"elated\": 4, \"vote\": 420, \"tremendous\": 56, \"boost\": 504, \"incentive\": 94, \"considering\": 188, \"american\": 824, \"managing\": 322, \"larry\": 35, \"larocca\": 4, \"lifting\": 34, \"cap\": 75, \"ineligible\": 1, \"begun\": 110, \"chipping\": 4, \"away\": 420, \"barrier\": 97, \"handicapping\": 2, \"added\": 1669, \"had\": 5970, \"written\": 98, \"strongly\": 110, \"opposing\": 20, \"restated\": 13, \"position\": 620, \"if\": 2802, \"santa\": 57, \"clause\": 32, \"delivered\": 98, \"gift\": 30, \"neighborhood\": 6, \"steve\": 78, \"judge\": 216, \"senior\": 595, \"president\": 1486, \"nothing\": 218, \"benefit\": 476, \"our\": 1869, \"economy\": 612, \"modernization\": 3, \"governing\": 67, \"supreme\": 61, \"court\": 740, \"justice\": 164, \"wednesday\": 1549, \"sharply\": 167, \"questioned\": 71, \"investment\": 1653, \"foreign\": 1628, \"trading\": 1406, \"case\": 738, \"wide\": 258, \"repercussion\": 8, \"commodity\": 156, \"future\": 1177, \"commission\": 671, \"prosecuted\": 8, \"crook\": 8, \"ripped\": 11, \"off\": 1421, \"public\": 845, \"fraudulent\": 9, \"sophisticated\": 70, \"investor\": 1432, \"trade\": 1452, \"similiar\": 18, \"little\": 695, \"direct\": 308, \"regulation\": 278, \"distinction\": 12, \"blurred\": 6, \"recent\": 1005, \"defendant\": 37, \"accused\": 168, \"fraud\": 98, \"cftc\": 17, \"sought\": 141, \"rely\": 42, \"exemption\": 17, \"relied\": 18, \"bigger\": 173, \"player\": 338, \"amendment\": 50, \"exchange\": 1252, \"request\": 140, \"department\": 439, \"ensure\": 208, \"few\": 664, \"subject\": 151, \"uneccessary\": 1, \"lower\": 910, \"made\": 1448, \"conflicting\": 21, \"ruling\": 232, \"about\": 4175, \"decided\": 243, \"hear\": 57, \"william\": 125, \"dunn\": 21, \"advisor\": 35, \"charged\": 125, \"losing\": 176, \"million\": 8021, \"his\": 2845, \"client\": 302, \"money\": 856, \"jeffrey\": 34, \"minear\": 4, \"assistant\": 69, \"solicitor\": 4, \"general\": 991, \"government\": 3132, \"before\": 1648, \"defended\": 56, \"prosecution\": 16, \"argued\": 98, \"transaction\": 451, \"did\": 1096, \"cover\": 219, \"option\": 425, \"type\": 161, \"whose\": 316, \"value\": 960, \"derived\": 28, \"which\": 7677, \"heavily\": 161, \"particular\": 119, \"meaning\": 31, \"word\": 146, \"using\": 430, \"consistent\": 46, \"language\": 118, \"since\": 1660, \"then\": 736, \"antonin\": 2, \"scalia\": 1, \"use\": 878, \"involving\": 122, \"drew\": 55, \"sharp\": 165, \"rebuke\": 10, \"chief\": 1791, \"rehnquist\": 1, \"when\": 2321, \"later\": 502, \"expressed\": 175, \"greater\": 220, \"perhaps\": 108, \"true\": 93, \"doe\": 706, \"prove\": 84, \"interjected\": 1, \"gary\": 61, \"stumpp\": 1, \"lawyer\": 300, \"agency\": 461, \"might\": 707, \"jurisdiction\": 25, \"wall\": 427, \"filed\": 145, \"friend\": 88, \"brief\": 73, \"support\": 565, \"warned\": 330, \"upheld\": 11, \"burden\": 54, \"additional\": 213, \"drive\": 262, \"gigantic\": 7, \"billion\": 5119, \"united\": 1588, \"state\": 3333, \"overseas\": 328, \"side\": 558, \"chicago\": 298, \"put\": 827, \"unregulated\": 6, \"competitor\": 273, \"throw\": 38, \"brooksley\": 1, \"born\": 57, \"chairwoman\": 8, \"attended\": 37, \"argument\": 74, \"declined\": 793, \"comment\": 840, \"afterwards\": 15, \"decision\": 900, \"expected\": 2696, \"least\": 656, \"member\": 1084, \"introduce\": 91, \"early\": 1018, \"possibly\": 151, \"rendering\": 6, \"verdict\": 71, \"moot\": 2, \"fast\": 277, \"running\": 276, \"credit\": 535, \"union\": 798, \"hoping\": 110, \"decide\": 162, \"wade\": 1, \"midst\": 26, \"six\": 904, \"battle\": 285, \"nine\": 407, \"whether\": 736, \"involved\": 356, \"suit\": 201, \"challenge\": 218, \"policy\": 876, \"ncua\": 7, \"relaxing\": 10, \"previous\": 343, \"membership\": 99, \"limit\": 233, \"urged\": 146, \"agreed\": 629, \"should\": 1522, \"thousand\": 165, \"cooperative\": 30, \"profit\": 3216, \"offer\": 1458, \"decides\": 19, \"force\": 613, \"many\": 1462, \"dissolved\": 8, \"broken\": 88, \"smaller\": 294, \"le\": 732, \"efficient\": 103, \"tim\": 31, \"pryor\": 2, \"counsel\": 44, \"kind\": 196, \"ordered\": 158, \"crisis\": 135, \"extremely\": 103, \"important\": 404, \"safety\": 125, \"soundness\": 6, \"four\": 1104, \"favour\": 156, \"taking\": 530, \"final\": 441, \"chance\": 233, \"erase\": 3, \"oral\": 14, \"scheduled\": 303, \"term\": 1476, \"summer\": 221, \"settled\": 57, \"michael\": 261, \"crotty\": 2, \"ask\": 86, \"judicial\": 34, \"until\": 809, \"having\": 322, \"single\": 239, \"common\": 203, \"people\": 2123, \"worked\": 134, \"same\": 814, \"employer\": 47, \"lived\": 41, \"neighbourhood\": 15, \"began\": 330, \"include\": 514, \"multiple\": 64, \"distinct\": 16, \"angered\": 34, \"contended\": 15, \"larger\": 201, \"tax\": 968, \"exempt\": 13, \"posed\": 17, \"unfair\": 41, \"competition\": 728, \"sued\": 25, \"north\": 744, \"carolina\": 41, \"grown\": 72, \"encompass\": 5, \"hundred\": 159, \"wound\": 17, \"through\": 1381, \"reaching\": 87, \"appeal\": 292, \"district\": 123, \"columbia\": 63, \"ruled\": 168, \"exceeded\": 52, \"authority\": 661, \"each\": 646, \"must\": 642, \"share\": 5607, \"stop\": 232, \"accepting\": 43, \"although\": 716, \"order\": 606, \"partially\": 28, \"suspended\": 178, \"make\": 1797, \"decline\": 289, \"first\": 3146, \"trust\": 248, \"v\": 41, \"et\": 21, \"al\": 52, \"list\": 237, \"discus\": 170, \"possible\": 665, \"discussed\": 66, \"conference\": 640, \"showed\": 344, \"unexpected\": 46, \"degree\": 85, \"flexibility\": 60, \"approving\": 17, \"application\": 267, \"sybase\": 21, \"inc\": 693, \"export\": 1102, \"computer\": 1587, \"encoding\": 16, \"product\": 1909, \"official\": 2559, \"dozen\": 124, \"gotten\": 20, \"permission\": 75, \"encryption\": 183, \"data\": 520, \"scrambling\": 25, \"technology\": 1004, \"information\": 619, \"unreadable\": 20, \"password\": 19, \"software\": 1007, \"key\": 974, \"appeared\": 218, \"skirt\": 5, \"strict\": 57, \"beginning\": 216, \"sufficiently\": 15, \"surprised\": 117, \"got\": 346, \"phone\": 574, \"approved\": 267, \"wrote\": 131, \"letter\": 212, \"spelling\": 7, \"saw\": 379, \"difference\": 161, \"versus\": 99, \"tom\": 44, \"parenty\": 7, \"communication\": 873, \"shortly\": 98, \"thereafter\": 13, \"received\": 288, \"confirmation\": 35, \"powerful\": 192, \"feature\": 215, \"crack\": 73, \"code\": 141, \"gaining\": 96, \"medium\": 832, \"strength\": 269, \"promising\": 87, \"recovery\": 208, \"within\": 479, \"indicate\": 43, \"encrypted\": 10, \"stored\": 40, \"file\": 61, \"well\": 1350, \"live\": 125, \"encoded\": 6, \"internet\": 1292, \"server\": 157, \"database\": 81, \"program\": 199, \"between\": 1560, \"customer\": 1310, \"web\": 252, \"site\": 441, \"example\": 223, \"decoding\": 4, \"designed\": 175, \"meet\": 465, \"mechanism\": 32, \"there\": 3345, \"reason\": 334, \"once\": 442, \"answer\": 63, \"my\": 295, \"query\": 9, \"decrypt\": 2, \"still\": 1664, \"eliminate\": 65, \"restriction\": 145, \"loosening\": 15, \"continued\": 415, \"mount\": 32, \"week\": 2327, \"sun\": 333, \"microsystems\": 74, \"around\": 1560, \"marketing\": 534, \"russian\": 381, \"cryptography\": 15, \"expert\": 296, \"released\": 275, \"concluding\": 6, \"large\": 669, \"scale\": 165, \"infrastructure\": 161, \"enforcement\": 40, \"compromise\": 50, \"lawful\": 10, \"user\": 391, \"just\": 1262, \"graduate\": 22, \"student\": 178, \"cracked\": 20, \"country\": 1360, \"three\": 2157, \"stronger\": 224, \"programme\": 504, \"scramble\": 34, \"classified\": 28, \"munition\": 11, \"exported\": 69, \"controversial\": 109, \"took\": 492, \"recieve\": 1, \"happy\": 114, \"do\": 2177, \"rancour\": 2, \"difficulty\": 122, \"reinsch\": 16, \"telephone\": 663, \"interview\": 787, \"immediately\": 212, \"agree\": 146, \"incorporate\": 16, \"decode\": 18, \"message\": 98, \"recovering\": 43, \"adminstration\": 7, \"widely\": 193, \"criticised\": 89, \"enough\": 346, \"feared\": 43, \"requirement\": 130, \"substantially\": 65, \"delay\": 199, \"approval\": 330, \"quick\": 119, \"quell\": 11, \"encourage\": 68, \"applicant\": 34, \"result\": 1660, \"you\": 1261, \"seriously\": 72, \"expect\": 747, \"couple\": 140, \"realm\": 12, \"spy\": 13, \"explosion\": 55, \"online\": 498, \"become\": 644, \"vital\": 85, \"tool\": 103, \"protecting\": 31, \"everything\": 145, \"e\": 63, \"mail\": 154, \"card\": 288, \"number\": 1084, \"sent\": 183, \"net\": 907, \"amount\": 385, \"protection\": 140, \"afforded\": 2, \"largely\": 188, \"function\": 104, \"length\": 24, \"bit\": 265, \"smallest\": 35, \"unit\": 1006, \"long\": 1777, \"old\": 499, \"too\": 682, \"easy\": 101, \"ian\": 80, \"goldberg\": 6, \"university\": 202, \"california\": 156, \"sofware\": 2, \"name\": 528, \"given\": 451, \"glenwood\": 1, \"maryland\": 15, \"based\": 1941, \"trusted\": 12, \"acknowledged\": 76, \"attack\": 196, \"shown\": 113, \"global\": 574, \"standard\": 465, \"come\": 1040, \"soon\": 405, \"executive\": 2150, \"steven\": 32, \"lipner\": 1, \"another\": 1274, \"toward\": 165, \"eliminating\": 28, \"voting\": 114, \"invade\": 16, \"turf\": 24, \"board\": 765, \"earn\": 87, \"bumping\": 8, \"earlier\": 1041, \"cited\": 119, \"swiss\": 55, \"exceeding\": 32, \"pleased\": 98, \"exclusive\": 39, \"purview\": 3, \"merrill\": 101, \"lynch\": 102, \"amp\": 902, \"salomon\": 98, \"brother\": 190, \"morgan\": 197, \"dramatic\": 77, \"inroad\": 21, \"engage\": 26, \"planning\": 206, \"review\": 324, \"scope\": 67, \"sector\": 1042, \"others\": 440, \"time\": 2381, \"raising\": 151, \"announcement\": 348, \"avenue\": 19, \"entering\": 76, \"unrelated\": 20, \"halfway\": 8, \"follow\": 137, \"lead\": 355, \"revise\": 19, \"adequate\": 32, \"precaution\": 9, \"technological\": 25, \"regulates\": 18, \"properly\": 40, \"senate\": 207, \"alfonse\": 5, \"querying\": 2, \"regulator\": 413, \"february\": 451, \"york\": 778, \"troubled\": 112, \"problem\": 1149, \"crop\": 452, \"record\": 708, \"digit\": 103, \"treat\": 34, \"leading\": 471, \"serious\": 246, \"miscalculation\": 1, \"crash\": 85, \"queried\": 1, \"office\": 797, \"oversees\": 19, \"entity\": 45, \"told\": 2329, \"detailed\": 69, \"cope\": 39, \"millennium\": 35, \"bug\": 12, \"singled\": 12, \"response\": 176, \"devoting\": 7, \"attention\": 163, \"resource\": 332, \"solving\": 14, \"release\": 286, \"asking\": 85, \"expects\": 386, \"concrete\": 48, \"prevent\": 129, \"catastrophe\": 13, \"endanger\": 7, \"being\": 1108, \"ca\": 254, \"wait\": 146, \"timing\": 69, \"critical\": 119, \"estimate\": 549, \"fixing\": 94, \"private\": 438, \"worldwide\": 293, \"high\": 1601, \"chase\": 15, \"manhattan\": 17, \"recently\": 461, \"routine\": 16, \"filing\": 70, \"planned\": 650, \"spend\": 197, \"spokesman\": 950, \"joe\": 32, \"coyne\": 1, \"course\": 175, \"lack\": 244, \"aggressive\": 153, \"coping\": 5, \"failed\": 266, \"give\": 832, \"assessment\": 45, \"oversee\": 28, \"assist\": 21, \"regulated\": 54, \"operates\": 123, \"nation\": 579, \"moving\": 221, \"trillion\": 140, \"among\": 754, \"describe\": 18, \"taken\": 436, \"ready\": 194, \"revives\": 2, \"debate\": 198, \"changed\": 159, \"tussle\": 16, \"domain\": 42, \"component\": 158, \"place\": 557, \"freer\": 8, \"enacted\": 24, \"november\": 535, \"january\": 625, \"allows\": 119, \"previously\": 267, \"requires\": 68, \"getting\": 319, \"ability\": 181, \"strong\": 1216, \"catch\": 57, \"criminal\": 152, \"terrorist\": 36, \"notably\": 33, \"international\": 1457, \"machine\": 383, \"obtained\": 67, \"license\": 197, \"tech\": 88, \"remain\": 419, \"frustrated\": 32, \"very\": 1703, \"privacy\": 61, \"advocate\": 65, \"oppose\": 51, \"power\": 796, \"hand\": 488, \"require\": 121, \"guaranteed\": 52, \"home\": 854, \"argue\": 66, \"lock\": 38, \"slogan\": 20, \"button\": 10, \"passage\": 37, \"crystallised\": 1, \"found\": 331, \"ally\": 65, \"seemed\": 63, \"either\": 202, \"relaxed\": 28, \"undecided\": 5, \"full\": 797, \"testimony\": 32, \"introduced\": 205, \"remove\": 64, \"almost\": 417, \"thursday\": 1432, \"judiciary\": 19, \"intellectual\": 46, \"property\": 475, \"consideration\": 76, \"deputy\": 276, \"crowell\": 4, \"division\": 427, \"defend\": 61, \"fbi\": 35, \"louis\": 106, \"freeh\": 3, \"special\": 381, \"envoy\": 18, \"david\": 409, \"aaron\": 4, \"netscape\": 252, \"vocal\": 19, \"critic\": 135, \"microsoft\": 749, \"testify\": 19, \"jerry\": 18, \"berman\": 7, \"centre\": 392, \"democracy\": 438, \"marc\": 16, \"rotenberg\": 2, \"measure\": 385, \"relax\": 23, \"increasingly\": 206, \"essential\": 57, \"part\": 1313, \"cold\": 96, \"war\": 577, \"era\": 128, \"specialized\": 8, \"far\": 821, \"locking\": 3, \"them\": 1229, \"growing\": 603, \"bob\": 97, \"goodlatte\": 13, \"virginia\": 44, \"reintroduce\": 3, \"beyond\": 166, \"staff\": 252, \"corp\": 1301, \"montana\": 7, \"sen\": 10, \"conrad\": 17, \"burn\": 64, \"informal\": 25, \"gathering\": 38, \"caucus\": 14, \"night\": 208, \"forth\": 14, \"known\": 439, \"acronym\": 2, \"pro\": 350, \"late\": 812, \"senator\": 44, \"identical\": 10, \"tweaking\": 2, \"supporter\": 68, \"garnered\": 4, \"co\": 675, \"sponsor\": 28, \"backing\": 105, \"majority\": 290, \"introducing\": 36, \"seeking\": 289, \"middle\": 145, \"nearly\": 456, \"patrick\": 29, \"leahy\": 11, \"vermont\": 4, \"democrat\": 205, \"rep\": 4, \"rick\": 22, \"white\": 176, \"pennsylvania\": 45, \"weighing\": 17, \"lobbyist\": 22, \"unsure\": 15, \"content\": 146, \"implemented\": 53, \"presidential\": 73, \"available\": 482, \"trademark\": 23, \"specialist\": 97, \"recommendation\": 95, \"aimed\": 325, \"minimizing\": 1, \"dispute\": 286, \"address\": 169, \"working\": 393, \"completed\": 217, \"maher\": 7, \"reforming\": 17, \"america\": 671, \"top\": 969, \"priority\": 107, \"earnest\": 6, \"major\": 1479, \"sat\": 24, \"down\": 1744, \"subcommitee\": 1, \"version\": 266, \"comprehensive\": 24, \"begin\": 288, \"premise\": 16, \"right\": 1438, \"during\": 735, \"depression\": 16, \"separate\": 208, \"seem\": 82, \"mutual\": 326, \"span\": 13, \"observed\": 21, \"devil\": 4, \"detail\": 436, \"tearing\": 7, \"mainly\": 209, \"seen\": 811, \"slowly\": 64, \"roll\": 101, \"back\": 1198, \"march\": 818, \"freed\": 21, \"start\": 667, \"enter\": 153, \"host\": 63, \"substantial\": 159, \"addressed\": 33, \"rather\": 389, \"metropolitan\": 46, \"life\": 686, \"roy\": 21, \"albertalli\": 2, \"testified\": 5, \"spoke\": 53, \"behalf\": 65, \"council\": 275, \"recognise\": 47, \"shaken\": 19, \"modern\": 56, \"finance\": 745, \"patchwork\": 1, \"operate\": 160, \"freely\": 13, \"broad\": 119, \"consensus\": 151, \"achieved\": 89, \"extent\": 94, \"owned\": 702, \"can\": 2107, \"staunchly\": 5, \"forbidden\": 21, \"joseph\": 69, \"bracewell\": 2, \"indepedent\": 3, \"laid\": 64, \"opposition\": 262, \"citing\": 111, \"former\": 736, \"paul\": 131, \"volcker\": 11, \"distort\": 6, \"lending\": 150, \"anticompetitive\": 6, \"threaten\": 31, \"heartily\": 1, \"endorsed\": 30, \"knee\": 8, \"deep\": 117, \"affiliation\": 3, \"never\": 260, \"proved\": 48, \"matt\": 10, \"fink\": 1, \"regarding\": 48, \"diversified\": 40, \"favoured\": 82, \"various\": 130, \"specialised\": 21, \"regulate\": 30, \"relevent\": 1, \"update\": 52, \"otherwise\": 60, \"see\": 1328, \"confident\": 225, \"fixed\": 162, \"sally\": 6, \"katzen\": 6, \"coordinating\": 7, \"repair\": 45, \"effort\": 440, \"her\": 439, \"post\": 493, \"administrator\": 20, \"affair\": 224, \"management\": 1016, \"budget\": 455, \"setting\": 179, \"she\": 889, \"pledged\": 90, \"interest\": 1243, \"prodded\": 2, \"aware\": 72, \"slacker\": 2, \"air\": 688, \"traffic\": 163, \"control\": 795, \"sounding\": 13, \"alarm\": 39, \"keep\": 546, \"solved\": 23, \"horn\": 15, \"variety\": 67, \"learned\": 32, \"real\": 493, \"pose\": 40, \"capable\": 52, \"understand\": 87, \"stake\": 906, \"organise\": 17, \"allocate\": 11, \"technical\": 140, \"job\": 758, \"surveyed\": 22, \"awareness\": 20, \"updated\": 18, \"survey\": 206, \"latest\": 462, \"fix\": 47, \"concerned\": 209, \"defence\": 480, \"social\": 289, \"appear\": 105, \"good\": 1216, \"shape\": 61, \"extensive\": 40, \"treating\": 32, \"virus\": 62, \"emmett\": 2, \"paige\": 2, \"weapon\": 79, \"set\": 1205, \"launch\": 442, \"automatically\": 24, \"interact\": 4, \"command\": 57, \"operated\": 51, \"explained\": 20, \"gulf\": 41, \"run\": 688, \"hour\": 402, \"shutting\": 22, \"contact\": 116, \"deadline\": 206, \"obviously\": 110, \"disaster\": 53, \"primary\": 102, \"political\": 887, \"voter\": 59, \"depend\": 72, \"check\": 88, \"basic\": 237, \"living\": 81, \"expense\": 148, \"delayed\": 132, \"cancelled\": 62, \"probably\": 453, \"inundated\": 2, \"complaint\": 82, \"started\": 272, \"earliest\": 27, \"lot\": 632, \"finished\": 83, \"sense\": 144, \"aviation\": 125, \"inspects\": 2, \"airplane\": 66, \"transportation\": 93, \"worrisome\": 3, \"faa\": 24, \"phase\": 96, \"cost\": 2057, \"completes\": 15, \"end\": 1777, \"mary\": 20, \"king\": 144, \"head\": 613, \"somewhat\": 68, \"painful\": 25, \"funding\": 140, \"appropriated\": 2, \"reprogram\": 2, \"absorb\": 31, \"why\": 194, \"figured\": 8, \"bite\": 28, \"bullet\": 22, \"overall\": 364, \"identify\": 59, \"correct\": 45, \"risen\": 110, \"slightly\": 259, \"ago\": 962, \"process\": 489, \"ballpark\": 3, \"projected\": 81, \"military\": 342, \"army\": 294, \"navy\": 46, \"related\": 274, \"spender\": 3, \"needing\": 14, \"veteran\": 98, \"hang\": 51, \"your\": 145, \"hat\": 19, \"cyberspace\": 31, \"thanks\": 55, \"society\": 278, \"provider\": 256, \"gave\": 301, \"cool\": 39, \"reception\": 32, \"help\": 768, \"develop\": 320, \"coordinate\": 16, \"provide\": 437, \"seven\": 514, \"every\": 392, \"art\": 77, \"com\": 10, \"org\": 4, \"starting\": 159, \"third\": 1095, \"quarter\": 2447, \"maker\": 559, \"digital\": 463, \"equipment\": 325, \"telecommunication\": 530, \"mci\": 620, \"uunet\": 11, \"worldcom\": 72, \"studying\": 44, \"burrington\": 4, \"praising\": 4, \"concept\": 89, \"thought\": 206, \"work\": 884, \"craft\": 34, \"better\": 695, \"saleable\": 3, \"pure\": 61, \"worldnet\": 20, \"equally\": 29, \"unenthusiastic\": 3, \"looking\": 589, \"these\": 971, \"mike\": 67, \"miller\": 74, \"assigned\": 17, \"central\": 789, \"coordinator\": 11, \"network\": 1197, \"establishes\": 14, \"arbitration\": 26, \"mediation\": 16, \"procedure\": 128, \"resolving\": 32, \"trademarked\": 5, \"used\": 705, \"toymaker\": 11, \"hasbro\": 16, \"won\": 271, \"lawsuit\": 266, \"regain\": 44, \"adult\": 43, \"nude\": 4, \"photograph\": 28, \"complex\": 132, \"arise\": 26, \"party\": 1320, \"legitimate\": 21, \"claim\": 351, \"responsible\": 127, \"self\": 101, \"governance\": 22, \"factor\": 279, \"assuring\": 7, \"reach\": 318, \"fullest\": 7, \"potential\": 598, \"donald\": 44, \"heath\": 20, \"tried\": 165, \"alternate\": 10, \"succeeded\": 33, \"persuading\": 10, \"vast\": 92, \"route\": 253, \"across\": 357, \"rapidly\": 119, \"define\": 23, \"sound\": 106, \"stable\": 124, \"sustainable\": 39, \"vincent\": 18, \"cerf\": 4, \"operator\": 342, \"backbone\": 23, \"solution\": 143, \"register\": 36, \"contract\": 738, \"science\": 109, \"foundation\": 72, \"registration\": 38, \"agent\": 131, \"chosen\": 117, \"overseen\": 8, \"accounting\": 224, \"arthur\": 36, \"andersen\": 13, \"don\": 34, \"telage\": 9, \"registrar\": 4, \"create\": 388, \"chaos\": 32, \"stability\": 162, \"pretty\": 199, \"noting\": 115, \"registered\": 74, \"herndon\": 5, \"charging\": 27, \"automated\": 27, \"teller\": 18, \"doubled\": 80, \"watchdog\": 138, \"atm\": 76, \"surcharge\": 95, \"fee\": 321, \"pay\": 963, \"october\": 529, \"research\": 526, \"advocacy\": 15, \"average\": 546, \"cent\": 1103, \"earning\": 35, \"fashioned\": 12, \"gouging\": 2, \"edmund\": 4, \"mierzwinski\": 8, \"connecticut\": 17, \"banned\": 115, \"practice\": 160, \"similar\": 295, \"avoid\": 130, \"impose\": 68, \"rise\": 1022, \"followed\": 237, \"visa\": 33, \"plus\": 226, \"mastercard\": 10, \"cirrus\": 6, \"lift\": 99, \"helped\": 265, \"location\": 77, \"marketplace\": 89, \"price\": 3437, \"inhibit\": 7, \"innovation\": 35, \"halt\": 76, \"growth\": 1667, \"publication\": 61, \"news\": 1526, \"accelerating\": 22, \"editor\": 56, \"davis\": 132, \"antitrust\": 91, \"implication\": 47, \"banded\": 3, \"together\": 287, \"monopoly\": 213, \"muscle\": 34, \"punish\": 9, \"higer\": 2, \"strategy\": 451, \"hurt\": 156, \"fewer\": 77, \"often\": 203, \"free\": 448, \"functioning\": 19, \"keeping\": 138, \"pricing\": 201, \"aba\": 2, \"random\": 12, \"highest\": 140, \"rate\": 1614, \"surcharging\": 2, \"south\": 656, \"texas\": 102, \"imposing\": 19, \"georgia\": 30, \"viginia\": 2, \"crafted\": 13, \"call\": 830, \"outdated\": 15, \"making\": 642, \"formally\": 82, \"unveil\": 82, \"testifies\": 3, \"june\": 787, \"emerge\": 59, \"john\": 507, \"hawke\": 15, \"architect\": 52, \"slated\": 33, \"speak\": 42, \"here\": 436, \"speech\": 183, \"stand\": 185, \"certainly\": 228, \"wo\": 148, \"anything\": 219, \"upstage\": 2, \"noted\": 326, \"where\": 1233, \"topic\": 35, \"torn\": 15, \"farther\": 8, \"evolved\": 8, \"task\": 114, \"headed\": 102, \"initially\": 133, \"recommended\": 65, \"specter\": 10, \"citicorp\": 30, \"merging\": 58, \"motor\": 366, \"protest\": 238, \"prominent\": 74, \"labour\": 414, \"spring\": 101, \"sarbanes\": 2, \"bowing\": 9, \"combination\": 145, \"total\": 1075, \"capital\": 1128, \"prohibiting\": 10, \"bar\": 75, \"biggest\": 816, \"owning\": 41, \"difficult\": 351, \"regulating\": 21, \"disparate\": 6, \"everyone\": 127, \"functional\": 7, \"sale\": 3287, \"continues\": 186, \"intrusion\": 6, \"heap\": 7, \"composed\": 10, \"ease\": 89, \"gore\": 63, \"alliance\": 422, \"includes\": 231, \"lotus\": 82, \"development\": 816, \"implementing\": 24, \"flawed\": 8, \"appears\": 121, \"backtracking\": 1, \"occurred\": 58, \"therefore\": 51, \"doubt\": 196, \"demand\": 828, \"accepted\": 84, \"unless\": 122, \"radically\": 13, \"spokeswoman\": 293, \"greg\": 27, \"simon\": 42, \"domestic\": 792, \"adviser\": 142, \"met\": 202, \"internal\": 205, \"heidi\": 2, \"kuki\": 1, \"attempting\": 24, \"containing\": 25, \"mathematical\": 6, \"formula\": 46, \"dating\": 20, \"weak\": 244, \"coding\": 8, \"spreading\": 21, \"mean\": 510, \"secure\": 108, \"safeguard\": 26, \"bound\": 53, \"intelligence\": 28, \"spread\": 119, \"contained\": 38, \"permit\": 93, \"scrambled\": 7, \"direction\": 93, \"drafted\": 16, \"implement\": 44, \"heard\": 82, \"date\": 246, \"reveals\": 4, \"absolute\": 28, \"wrong\": 95, \"revolves\": 4, \"definition\": 27, \"consist\": 7, \"saved\": 24, \"required\": 168, \"developed\": 159, \"mass\": 110, \"ibm\": 442, \"easily\": 94, \"trying\": 365, \"feel\": 178, \"liberalize\": 4, \"browne\": 8, \"redrafting\": 1, \"modernize\": 1, \"whatever\": 57, \"provision\": 216, \"draft\": 117, \"fought\": 70, \"formal\": 115, \"mark\": 401, \"goal\": 236, \"agreement\": 892, \"runkel\": 2, \"intent\": 39, \"question\": 419, \"resolved\": 87, \"varied\": 15, \"disagreement\": 35, \"session\": 190, \"opinion\": 136, \"exist\": 43, \"offering\": 389, \"numerous\": 33, \"floated\": 47, \"predicted\": 184, \"arm\": 290, \"broaden\": 17, \"limiting\": 24, \"overrule\": 1, \"instance\": 48, \"threatening\": 54, \"pratt\": 11, \"controversey\": 2, \"sprouted\": 1, \"maintaining\": 52, \"present\": 186, \"outraged\": 7, \"guaranteeing\": 14, \"piece\": 78, \"puzzle\": 5, \"specifically\": 55, \"beth\": 3, \"climo\": 2, \"fundamental\": 169, \"thing\": 533, \"surround\": 8, \"creation\": 90, \"woofies\": 1, \"receive\": 245, \"fear\": 315, \"represent\": 79, \"woofie\": 1, \"hoped\": 202, \"approve\": 85, \"send\": 112, \"floor\": 62, \"july\": 619, \"panel\": 221, \"sequentially\": 11, \"hold\": 531, \"stall\": 18, \"newsroom\": 651, \"overturn\": 19, \"booming\": 82, \"secret\": 93, \"confidential\": 30, \"transmitted\": 16, \"hindering\": 5, \"impossible\": 73, \"compete\": 206, \"pat\": 6, \"supplier\": 253, \"acting\": 53, \"became\": 180, \"mandatory\": 14, \"restrict\": 27, \"posing\": 5, \"threat\": 238, \"write\": 151, \"permitting\": 7, \"unrestricted\": 4, \"criminalize\": 2, \"obstruct\": 4, \"signalled\": 46, \"displeasure\": 1, \"disappointed\": 112, \"balance\": 278, \"individual\": 312, \"undersecretary\": 12, \"believe\": 485, \"door\": 233, \"hailed\": 48, \"promote\": 49, \"freedom\": 221, \"fastest\": 57, \"abroad\": 175, \"holleyman\": 1, \"apple\": 746, \"today\": 370, \"opposes\": 16, \"ought\": 23, \"outlining\": 16, \"separated\": 30, \"highly\": 210, \"anticipated\": 96, \"originally\": 97, \"look\": 589, \"forward\": 264, \"initiative\": 108, \"increased\": 450, \"generating\": 32, \"nature\": 69, \"complete\": 229, \"settling\": 34, \"adamantly\": 4, \"intertwined\": 2, \"excluded\": 27, \"mix\": 81, \"enactment\": 8, \"specific\": 192, \"municipal\": 20, \"narrowed\": 18, \"influential\": 64, \"organisation\": 251, \"dramatically\": 59, \"expand\": 302, \"ahead\": 633, \"form\": 270, \"august\": 363, \"desirable\": 15, \"considerable\": 50, \"aspect\": 51, \"best\": 468, \"beneficial\": 17, \"evolution\": 10, \"aired\": 9, \"occuring\": 5, \"increasing\": 274, \"frequency\": 46, \"seek\": 261, \"publicise\": 5, \"viacom\": 5, \"mtv\": 11, \"cable\": 563, \"music\": 135, \"channel\": 400, \"employee\": 388, \"eventually\": 153, \"regaining\": 10, \"settlement\": 155, \"unique\": 49, \"designation\": 4, \"gov\": 3, \"edu\": 3, \"school\": 144, \"easing\": 60, \"squeeze\": 59, \"especially\": 290, \"category\": 116, \"trustee\": 13, \"accept\": 113, \"preliminary\": 92, \"proviso\": 2, \"fleshed\": 4, \"ensuing\": 3, \"controversy\": 91, \"reexamine\": 2, \"appointed\": 162, \"architecure\": 2, \"appoint\": 18, \"huge\": 450, \"pursues\": 3, \"reuters\": 1393, \"interagency\": 2, \"ira\": 13, \"magaziner\": 11, \"globally\": 19, \"protect\": 112, \"censorship\": 9, \"onerous\": 6, \"deliberation\": 6, \"preparing\": 99, \"principle\": 88, \"unites\": 2, \"pursue\": 94, \"movie\": 103, \"consulting\": 94, \"totalled\": 101, \"idea\": 162, \"hitch\": 3, \"speeding\": 20, \"train\": 98, \"grow\": 286, \"researcher\": 70, \"jupiter\": 13, \"environment\": 139, \"framework\": 51, \"taxation\": 26, \"custom\": 68, \"echo\": 34, \"stating\": 10, \"imposed\": 104, \"push\": 244, \"designated\": 16, \"duty\": 143, \"zone\": 61, \"worry\": 130, \"violated\": 31, \"shop\": 83, \"vendor\": 58, \"disclose\": 45, \"done\": 331, \"dictate\": 11, \"merchant\": 73, \"format\": 26, \"evolve\": 9, \"reflect\": 71, \"health\": 406, \"care\": 173, \"disagreeing\": 1, \"characterisation\": 1, \"wholly\": 31, \"animal\": 66, \"solver\": 1, \"ideologue\": 16, \"prohibit\": 5, \"supposed\": 32, \"reduce\": 232, \"suddenly\": 29, \"claiming\": 36, \"longer\": 258, \"effective\": 120, \"soak\": 5, \"account\": 616, \"enact\": 13, \"ban\": 295, \"competitive\": 440, \"switch\": 64, \"facing\": 94, \"denied\": 188, \"double\": 253, \"dipping\": 8, \"proliferation\": 46, \"ed\": 56, \"yingling\": 2, \"willing\": 132, \"convenience\": 22, \"newly\": 99, \"installed\": 48, \"shuttered\": 5, \"usa\": 62, \"prohibited\": 23, \"levying\": 1, \"april\": 514, \"proliferated\": 1, \"fifteen\": 3, \"banning\": 26, \"gao\": 6, \"covering\": 70, \"rose\": 968, \"lauch\": 4, \"faircloth\": 10, \"preferred\": 95, \"prodding\": 2, \"prepare\": 61, \"mistakenly\": 1, \"confused\": 24, \"erroneously\": 2, \"trigger\": 24, \"wave\": 124, \"bounced\": 7, \"missed\": 25, \"miscalculated\": 3, \"danger\": 60, \"formed\": 163, \"compliant\": 5, \"affect\": 152, \"earnings\": 1480, \"eugene\": 15, \"ludwig\": 7, \"dated\": 6, \"prepared\": 149, \"organization\": 56, \"encounter\": 4, \"rollover\": 1, \"nicholas\": 48, \"retsina\": 1, \"supervision\": 51, \"corporation\": 147, \"rewriting\": 3, \"reprogramming\": 5, \"hardware\": 81, \"brought\": 211, \"error\": 35, \"examiner\": 4, \"preparation\": 31, \"hopefully\": 30, \"alerting\": 4, \"tested\": 22, \"fail\": 47, \"sooner\": 31, \"extend\": 93, \"project\": 697, \"extended\": 120, \"ketcha\": 1, \"memo\": 12, \"regional\": 519, \"calculation\": 44, \"point\": 1001, \"prior\": 88, \"december\": 718, \"reviewing\": 49, \"immediate\": 149, \"guideline\": 50, \"duck\": 14, \"rally\": 118, \"exporting\": 39, \"encode\": 5, \"computerized\": 2, \"win\": 304, \"endorsement\": 27, \"cooperation\": 176, \"oecd\": 17, \"obtain\": 48, \"necessary\": 171, \"indicating\": 27, \"carefully\": 58, \"weigh\": 25, \"interpreted\": 10, \"implying\": 13, \"initiate\": 6, \"held\": 660, \"view\": 451, \"always\": 193, \"coincide\": 19, \"dryden\": 8, \"paris\": 169, \"widespread\": 106, \"thereby\": 17, \"encouraging\": 86, \"thwarting\": 4, \"discharge\": 7, \"responsibility\": 141, \"reconciling\": 2, \"lay\": 77, \"competing\": 98, \"itself\": 327, \"model\": 345, \"adopt\": 52, \"refers\": 18, \"usage\": 56, \"determined\": 106, \"open\": 738, \"possibility\": 199, \"praised\": 38, \"helpful\": 13, \"proper\": 39, \"contending\": 7, \"stifle\": 7, \"unfettered\": 2, \"solace\": 2, \"peter\": 243, \"harter\": 3, \"endorsing\": 8, \"japan\": 763, \"germany\": 265, \"postal\": 18, \"enhancing\": 38, \"reliability\": 8, \"traveling\": 6, \"verify\": 5, \"tampered\": 4, \"ordinary\": 65, \"sending\": 68, \"certified\": 12, \"leap\": 29, \"buying\": 484, \"blocked\": 59, \"reisner\": 6, \"stategic\": 1, \"local\": 1307, \"bilateral\": 44, \"generation\": 209, \"cylink\": 1, \"developing\": 219, \"identity\": 30, \"sender\": 1, \"enable\": 101, \"signature\": 16, \"compared\": 660, \"tampering\": 20, \"discovered\": 65, \"investigate\": 40, \"investigates\": 12, \"regular\": 104, \"enhance\": 42, \"delivery\": 140, \"conjunction\": 10, \"bulk\": 106, \"mailer\": 3, \"relies\": 15, \"java\": 96, \"manually\": 1, \"calculating\": 12, \"postage\": 2, \"mailing\": 14, \"posted\": 290, \"hybrid\": 35, \"converted\": 40, \"someone\": 77, \"usurping\": 1, \"performed\": 60, \"rejected\": 182, \"facilitated\": 3, \"railroad\": 73, \"aircraft\": 327, \"remember\": 26, \"pilot\": 112, \"returned\": 99, \"risked\": 8, \"dangerous\": 47, \"resiner\": 1, \"refering\": 1, \"airmail\": 1, \"daring\": 28, \"alive\": 19, \"know\": 397, \"weather\": 197, \"navigation\": 20, \"aid\": 143, \"watching\": 50, \"experience\": 148, \"tell\": 118, \"prospect\": 297, \"bright\": 50, \"despite\": 605, \"considered\": 212, \"upset\": 23, \"scrapped\": 16, \"removing\": 30, \"actively\": 60, \"feeling\": 70, \"reformed\": 12, \"congressman\": 22, \"larocco\": 7, \"sufficient\": 59, \"momentum\": 93, \"building\": 537, \"maybe\": 86, \"spurred\": 33, \"reported\": 962, \"electric\": 417, \"aetna\": 3, \"movement\": 212, \"person\": 101, \"familiar\": 60, \"indication\": 115, \"omen\": 2, \"remaining\": 232, \"raised\": 400, \"conglomeration\": 1, \"simply\": 114, \"consolidating\": 41, \"ownership\": 174, \"prolong\": 4, \"fully\": 195, \"essentially\": 56, \"concentrate\": 70, \"structure\": 233, \"ken\": 24, \"guenther\": 2, \"independent\": 432, \"concentration\": 35, \"bad\": 270, \"debatable\": 4, \"assumption\": 45, \"merge\": 147, \"lined\": 33, \"gun\": 36, \"behind\": 377, \"modernisation\": 23, \"coalition\": 182, \"representing\": 67, \"broadly\": 49, \"reacted\": 38, \"cautiously\": 19, \"vastly\": 14, \"eight\": 456, \"implementation\": 40, \"prime\": 355, \"approached\": 41, \"something\": 310, \"please\": 11, \"sole\": 32, \"popular\": 204, \"jointly\": 57, \"expires\": 15, \"spoent\": 1, \"dollar\": 617, \"happen\": 137, \"opening\": 218, \"registry\": 12, \"upon\": 71, \"expiration\": 13, \"christoper\": 1, \"clough\": 2, \"recognize\": 14, \"calling\": 208, \"enhanced\": 42, \"karl\": 8, \"denninger\": 2, \"founder\": 120, \"illinois\": 28, \"mcsnet\": 1, \"boycott\": 8, \"anybody\": 37, \"wallet\": 9, \"elementary\": 6, \"kid\": 33, \"lacked\": 26, \"concluded\": 61, \"conducting\": 25, \"comparative\": 19, \"urban\": 58, \"illustrates\": 4, \"positive\": 323, \"learning\": 15, \"casserly\": 1, \"great\": 338, \"city\": 688, \"inner\": 24, \"sponsored\": 50, \"scholastic\": 1, \"alex\": 58, \"brown\": 197, \"sends\": 13, \"clear\": 448, \"signal\": 155, \"amid\": 177, \"fallen\": 153, \"hopelessly\": 7, \"trend\": 240, \"progress\": 270, \"karen\": 14, \"shaw\": 21, \"petrou\": 6, \"isd\": 3, \"modernising\": 8, \"lagging\": 34, \"repealing\": 3, \"wake\": 60, \"raging\": 8, \"exert\": 11, \"influence\": 152, \"diminished\": 7, \"profound\": 19, \"dead\": 65, \"sunday\": 386, \"acquire\": 148, \"baltimore\": 23, \"valued\": 150, \"acquiring\": 65, \"advantage\": 217, \"afoul\": 3, \"officer\": 494, \"frank\": 70, \"newman\": 13, \"reporter\": 493, \"acquisition\": 936, \"constitute\": 21, \"forma\": 6, \"estimated\": 431, \"basis\": 327, \"permissable\": 2, \"revised\": 95, \"nonbank\": 1, \"range\": 467, \"certain\": 206, \"obligation\": 44, \"permissible\": 2, \"benefited\": 24, \"firewall\": 14, \"profitability\": 148, \"standpoint\": 15, \"quite\": 280, \"consultant\": 131, \"cut\": 1169, \"duplication\": 18, \"relaxation\": 13, \"drawn\": 97, \"questioning\": 35, \"seems\": 151, \"satisfied\": 40, \"proposed\": 381, \"entrust\": 4, \"prudent\": 30, \"james\": 219, \"hyland\": 4, \"buy\": 884, \"underwritten\": 20, \"purchase\": 318, \"quelling\": 2, \"ad\": 112, \"hoc\": 5, \"body\": 366, \"block\": 237, \"surfer\": 5, \"ending\": 178, \"store\": 663, \"info\": 2, \"rec\": 32, \"nom\": 2, \"joining\": 68, \"reflects\": 66, \"emphasising\": 6, \"recreation\": 2, \"entertainment\": 148, \"desiring\": 1, \"personal\": 484, \"nomenclature\": 1, \"drafting\": 15, \"outcry\": 14, \"arose\": 15, \"acceptance\": 90, \"attain\": 9, \"setter\": 3, \"resolve\": 95, \"arising\": 20, \"anyone\": 73, \"applying\": 18, \"provided\": 133, \"initiated\": 11, \"rendered\": 2, \"completely\": 83, \"attorney\": 229, \"valuable\": 41, \"litigation\": 68, \"terry\": 14, \"winthrop\": 10, \"stimson\": 1, \"putnam\": 3, \"establishing\": 26, \"dole\": 9, \"auspex\": 14, \"established\": 129, \"switzerland\": 31, \"viability\": 19, \"integrity\": 29, \"christopher\": 91, \"criticized\": 13, \"forcing\": 53, \"sec\": 26, \"following\": 427, \"profile\": 147, \"loss\": 1271, \"underlying\": 91, \"bankruptcy\": 143, \"orange\": 38, \"county\": 75, \"procter\": 10, \"gamble\": 53, \"fasb\": 5, \"aim\": 257, \"complication\": 20, \"discourage\": 18, \"unnecessary\": 18, \"am\": 161, \"juncture\": 4, \"heading\": 49, \"binding\": 32, \"adequately\": 6, \"situation\": 313, \"caused\": 191, \"dodd\": 3, \"human\": 490, \"element\": 91, \"neither\": 93, \"interestingly\": 3, \"happens\": 68, \"apply\": 67, \"applies\": 5, \"phil\": 49, \"gramm\": 6, \"presided\": 11, \"opened\": 204, \"expressing\": 14, \"commissioner\": 64, \"wallman\": 4, \"worried\": 112, \"fact\": 261, \"unprecedented\": 34, \"resolution\": 116, \"urging\": 47, \"abandon\": 23, \"granted\": 88, \"quashed\": 5, \"figure\": 812, \"coming\": 367, \"directly\": 138, \"override\": 5, \"manage\": 78, \"impact\": 477, \"sensitive\": 108, \"pressman\": 3, \"shared\": 24, \"gather\": 30, \"geneva\": 36, \"memorandum\": 16, \"understanding\": 59, \"alan\": 58, \"greenspan\": 39, \"modernise\": 11, \"oversight\": 31, \"avert\": 8, \"atlanta\": 69, \"systemic\": 6, \"ultimately\": 66, \"undermines\": 2, \"behave\": 6, \"chain\": 268, \"reaction\": 113, \"failure\": 178, \"drexel\": 2, \"burnham\": 26, \"lambert\": 9, \"collapse\": 111, \"cause\": 144, \"cascade\": 31, \"lent\": 18, \"liquidated\": 6, \"orderly\": 12, \"fashion\": 30, \"occasion\": 27, \"edge\": 65, \"breakout\": 2, \"stem\": 50, \"atomic\": 4, \"erosion\": 35, \"returning\": 70, \"nuclear\": 115, \"analogy\": 2, \"becomes\": 63, \"obsolete\": 11, \"period\": 656, \"partly\": 158, \"inappropriate\": 14, \"evolves\": 2, \"else\": 92, \"periodically\": 14, \"y\": 14, \"stuff\": 17, \"unbelievable\": 9, \"elaborating\": 12, \"alters\": 4, \"strip\": 19, \"actually\": 108, \"chagrined\": 1, \"disappear\": 16, \"belief\": 186, \"interfere\": 23, \"divided\": 38, \"entrusted\": 6, \"preventing\": 28, \"liquidity\": 76, \"wider\": 54, \"contradictory\": 4, \"relates\": 9, \"deliver\": 112, \"institutional\": 177, \"retail\": 438, \"appropriately\": 14, \"consider\": 260, \"fence\": 12, \"respect\": 88, \"expansion\": 286, \"etcetera\": 1, \"frawley\": 2, \"managed\": 170, \"housekeeping\": 1, \"seal\": 19, \"stamped\": 5, \"briefing\": 83, \"politically\": 57, \"diverse\": 17, \"strictly\": 24, \"sell\": 805, \"harder\": 53, \"tougher\": 76, \"argues\": 36, \"thwart\": 13, \"promised\": 139, \"abide\": 23, \"scientist\": 46, \"taher\": 1, \"elgamal\": 1, \"lehman\": 80, \"sail\": 15, \"shabbir\": 1, \"safdar\": 2, \"watch\": 115, \"included\": 309, \"frontier\": 22, \"civil\": 293, \"libertarian\": 6, \"liberty\": 133, \"him\": 441, \"delete\": 1, \"penalty\": 137, \"furtherance\": 1, \"offence\": 31, \"series\": 231, \"unintended\": 1, \"consequence\": 41, \"community\": 221, \"cybercash\": 6, \"digex\": 1, \"criminalizing\": 2, \"prosecutor\": 90, \"obstruction\": 5, \"concealment\": 1, \"evidence\": 185, \"kerrey\": 4, \"break\": 301, \"deadlock\": 15, \"pitted\": 4, \"favor\": 37, \"modestly\": 13, \"half\": 1387, \"circulated\": 12, \"coded\": 7, \"tone\": 44, \"polite\": 2, \"unclear\": 56, \"unworkable\": 9, \"meant\": 156, \"sure\": 159, \"optimistic\": 113, \"smiroldo\": 1, \"revived\": 6, \"ambassador\": 47, \"signed\": 254, \"eased\": 59, \"acceptable\": 36, \"promise\": 118, \"rocked\": 43, \"interpretation\": 8, \"offing\": 6, \"wheat\": 73, \"corn\": 206, \"electricity\": 312, \"reading\": 35, \"narrow\": 46, \"operation\": 1060, \"outcome\": 106, \"suspect\": 73, \"overtake\": 7, \"howard\": 91, \"schneider\": 6, \"expanded\": 66, \"agricultural\": 93, \"created\": 195, \"police\": 450, \"objected\": 19, \"item\": 167, \"flourishing\": 5, \"suggested\": 166, \"warrant\": 62, \"repurchase\": 54, \"involve\": 45, \"conducted\": 54, \"unimpeded\": 1, \"unscrupulous\": 1, \"bucket\": 11, \"peddled\": 1, \"rip\": 3, \"unsuspecting\": 1, \"expanding\": 114, \"scheme\": 161, \"shut\": 100, \"forex\": 10, \"reached\": 304, \"conclusion\": 74, \"exempted\": 6, \"actual\": 76, \"conflict\": 77, \"concerning\": 18, \"manager\": 664, \"hedge\": 19, \"investing\": 98, \"lost\": 474, \"uphold\": 10, \"dealt\": 38, \"maintain\": 161, \"prosecute\": 2, \"affirming\": 3, \"subjecting\": 1, \"guilty\": 66, \"misconduct\": 6, \"wire\": 21, \"extreme\": 22, \"terrified\": 5, \"strike\": 613, \"amicus\": 1, \"kenneth\": 29, \"starr\": 8, \"whitewater\": 1, \"investigation\": 306, \"havoc\": 13, \"traded\": 182, \"clone\": 9, \"principal\": 54, \"darn\": 2, \"troublesome\": 7, \"young\": 258, \"struggle\": 130, \"venue\": 18, \"amend\": 28, \"lugar\": 1, \"r\": 23, \"hewlett\": 65, \"packard\": 77, \"intended\": 91, \"foster\": 82, \"abiding\": 4, \"lag\": 20, \"traditional\": 223, \"nervous\": 38, \"intercepted\": 7, \"transit\": 29, \"read\": 72, \"recipient\": 11, \"encrypt\": 6, \"eavesdropper\": 4, \"transmitting\": 11, \"brad\": 3, \"silverberg\": 1, \"partner\": 707, \"lewis\": 48, \"platt\": 5, \"washington\": 478, \"intel\": 320, \"outside\": 381, \"liberalising\": 10, \"built\": 252, \"escrow\": 7, \"tab\": 12, \"disabled\": 7, \"sold\": 464, \"satisfy\": 23, \"shari\": 1, \"steele\": 2, \"mandated\": 10, \"arming\": 1, \"saying\": 856, \"trim\": 57, \"distance\": 473, \"notice\": 61, \"schedule\": 81, \"reduction\": 139, \"baby\": 88, \"bell\": 375, \"supposted\": 1, \"excessive\": 32, \"recommend\": 31, \"fcc\": 362, \"quickly\": 264, \"excess\": 92, \"pocket\": 69, \"concede\": 14, \"exceed\": 60, \"carrying\": 74, \"prefer\": 44, \"gradual\": 34, \"neel\": 1, \"represents\": 89, \"oligopoly\": 2, \"lockstep\": 1, \"entrant\": 41, \"connect\": 31, \"gradually\": 78, \"relying\": 17, \"specify\": 38, \"complained\": 86, \"ride\": 55, \"tying\": 10, \"lengthy\": 58, \"inquiry\": 122, \"asked\": 528, \"relating\": 26, \"interstate\": 21, \"due\": 876, \"moved\": 201, \"relation\": 315, \"arguing\": 37, \"author\": 46, \"spoken\": 34, \"close\": 923, \"furthest\": 2, \"apart\": 55, \"conceal\": 10, \"felony\": 2, \"massachusetts\": 20, \"delahunt\": 1, \"replaced\": 77, \"criminalization\": 1, \"original\": 171, \"requiring\": 54, \"compile\": 2, \"statistic\": 77, \"short\": 507, \"jonah\": 1, \"seiger\": 2, \"historic\": 84, \"moment\": 155, \"henry\": 40, \"hyde\": 4, \"fell\": 736, \"descended\": 6, \"lobby\": 47, \"piracy\": 46, \"gate\": 111, \"andrew\": 77, \"grove\": 29, \"morning\": 209, \"afternoon\": 214, \"daley\": 1, \"armed\": 122, \"fresh\": 145, \"boosting\": 71, \"pc\": 508, \"innovative\": 36, \"statisics\": 1, \"accurately\": 6, \"capture\": 33, \"totaled\": 12, \"employing\": 18, \"paying\": 173, \"wage\": 248, \"worker\": 836, \"owed\": 37, \"indirectly\": 18, \"annually\": 91, \"twice\": 105, \"spur\": 36, \"gain\": 613, \"leader\": 1089, \"strengthen\": 103, \"proportion\": 68, \"china\": 5243, \"favored\": 14, \"extending\": 42, \"status\": 218, \"cleaning\": 16, \"russia\": 629, \"evade\": 16, \"cat\": 24, \"bag\": 117, \"novell\": 80, \"eric\": 52, \"schmidt\": 16, \"modified\": 11, \"sometimes\": 69, \"sedate\": 16, \"pace\": 129, \"exercise\": 58, \"patience\": 21, \"virtue\": 9, \"poll\": 177, \"harris\": 52, \"associate\": 120, \"september\": 585, \"fluctuated\": 4, \"population\": 120, \"cyber\": 4, \"humphrey\": 23, \"taylor\": 56, \"polling\": 7, \"compuserve\": 157, \"subscriber\": 214, \"addition\": 236, \"faced\": 115, \"cheaper\": 113, \"source\": 1370, \"intensely\": 13, \"interested\": 234, \"differing\": 21, \"varying\": 15, \"wired\": 19, \"spending\": 285, \"reinforced\": 11, \"finding\": 143, \"showing\": 134, \"educated\": 25, \"college\": 24, \"graduated\": 9, \"margin\": 590, \"minus\": 40, \"convince\": 47, \"sceptical\": 49, \"stumbling\": 23, \"road\": 190, \"gibbon\": 2, \"soothe\": 5, \"fanfare\": 12, \"campaign\": 286, \"speed\": 187, \"higher\": 998, \"improved\": 204, \"us\": 90, \"video\": 182, \"five\": 1097, \"build\": 413, \"super\": 46, \"reallocating\": 1, \"trouble\": 92, \"barred\": 29, \"awaiting\": 48, \"desk\": 21, \"complaining\": 21, \"composition\": 4, \"advisory\": 73, \"rural\": 65, \"potentially\": 89, \"involvement\": 50, \"nsf\": 7, \"elizabeth\": 15, \"gaston\": 1, \"remained\": 261, \"me\": 160, \"confusion\": 50, \"changing\": 103, \"fortune\": 65, \"connection\": 109, \"funded\": 70, \"education\": 93, \"foot\": 143, \"sponsorship\": 13, \"plumbing\": 7, \"cutting\": 228, \"george\": 204, \"strawn\": 2, \"networking\": 96, \"diffuse\": 1, \"yet\": 485, \"peddler\": 1, \"find\": 400, \"receptive\": 6, \"arpanet\": 1, \"link\": 352, \"flung\": 16, \"mostly\": 163, \"entirely\": 44, \"sprint\": 154, \"bbn\": 3, \"gathered\": 36, \"star\": 121, \"return\": 681, \"rebuffed\": 11, \"collect\": 35, \"borrower\": 32, \"racial\": 5, \"discrimination\": 10, \"unanimous\": 9, \"unusual\": 48, \"center\": 87, \"collection\": 45, \"race\": 81, \"gender\": 3, \"age\": 140, \"religion\": 38, \"charecteristics\": 1, \"ferret\": 1, \"discriminatory\": 13, \"face\": 455, \"collecting\": 21, \"except\": 65, \"evaluate\": 29, \"b\": 250, \"matter\": 233, \"economics\": 61, \"lawrence\": 6, \"lindsey\": 3, 